<?php

$lng = array(
	'mod_name' => 'Панель управления',
	'mod_name_cp' => 'InviteX',
	'need_install' => 'Требуется установка',
	'date' => 'Дата',
	'empty' => 'Нет доступных приглашений',
	'user' => 'Пользователь',
	'new_refer' => 'У вас появились новые рефералы и вы получили за это вознаграждение',
	'rop' => 'Рефералов на страницу',
	'prize' => 'Награда',
	'type' => 'Тип награды',
	'type_0' => 'Игровая валюта',
	'type_1' => 'Рельная валюта',
	'set_e_cfg_save' => 'Ошибка сохранения настроек',
	'set_save_success' => 'Настройки успешно сохранены',
	'log_set_main_save' => 'Сохранение настроек модуля InviteX',
);

?>